/* Done button label in navigation bar */
"Done" = "Done";

/* Open button in navigation bar when there are several candidates*/
"Open In..." = "Open In...";

/* Open button in navigation bar when there is only one candidate*/
"Open in \\U201C%@\\U201D" = "Open in “%@”";

/* Loading message in progress layer*/
"Loading..." = "Loading...";

/* Page number in the page scrub view. As in : this is page "3 of 4".*/
"%d of %d" = "%d of %d";
